
[.ShellClassInfo]
LocalizedResourceName=@%SystemRoot%\system32\shell32.dll,-21769
IconResource=%SystemRoot%\system32\imageres.dll,-183
[LocalizedFileNames]
屏幕截图 2025-06-22 123500.png=@屏幕截图 2025-06-22 123500,0
屏幕截图 2024-11-26 130227.png=@屏幕截图 2024-11-26 130227,0
屏幕截图 2025-09-17 144909.png=@屏幕截图 2025-09-17 144909,0
屏幕截图 2025-10-21 143940.png=@屏幕截图 2025-10-21 143940,0
屏幕截图 2025-10-21 143936.png=@屏幕截图 2025-10-21 143936,0
屏幕截图 2025-10-21 143907.png=@屏幕截图 2025-10-21 143907,0
屏幕截图 2025-10-21 145758.png=@屏幕截图 2025-10-21 145758,0
屏幕截图 2025-10-21 145709.png=@屏幕截图 2025-10-21 145709,0
屏幕截图 2025-10-21 145712.png=@屏幕截图 2025-10-21 145712,0
屏幕截图 2025-10-21 150828.png=@屏幕截图 2025-10-21 150828,0
屏幕截图 2025-10-21 151042.png=@屏幕截图 2025-10-21 151042,0
屏幕截图 2025-10-21 151022.png=@屏幕截图 2025-10-21 151022,0
屏幕截图 2025-11-15 233119.png=@屏幕截图 2025-11-15 233119,0
屏幕截图 2025-11-29 203927.png=@屏幕截图 2025-11-29 203927,0
屏幕截图 2025-12-10 144508.png=@屏幕截图 2025-12-10 144508,0
屏幕截图 2025-12-10 144911.png=@屏幕截图 2025-12-10 144911,0
屏幕截图 2025-12-10 150609.png=@屏幕截图 2025-12-10 150609,0
屏幕截图 2025-12-10 153220.png=@屏幕截图 2025-12-10 153220,0
屏幕截图 2025-12-10 153226.png=@屏幕截图 2025-12-10 153226,0
屏幕截图 2025-12-16 212958.png=@屏幕截图 2025-12-16 212958,0
屏幕截图 2025-12-16 212942.png=@屏幕截图 2025-12-16 212942,0
屏幕截图 2025-12-16 212924.png=@屏幕截图 2025-12-16 212924,0
屏幕截图 2025-12-16 213253.png=@屏幕截图 2025-12-16 213253,0
屏幕截图 2025-12-16 213242.png=@屏幕截图 2025-12-16 213242,0
屏幕截图 2025-12-16 213238.png=@屏幕截图 2025-12-16 213238,0
屏幕截图 2025-12-16 213205.png=@屏幕截图 2025-12-16 213205,0
屏幕截图 2025-12-16 213201.png=@屏幕截图 2025-12-16 213201,0
屏幕截图 2025-12-16 213156.png=@屏幕截图 2025-12-16 213156,0
屏幕截图 2025-12-16 213128.png=@屏幕截图 2025-12-16 213128,0
屏幕截图 2025-12-16 213117.png=@屏幕截图 2025-12-16 213117,0
屏幕截图 2025-12-16 214120.png=@屏幕截图 2025-12-16 214120,0
屏幕截图 2025-12-16 214523.png=@屏幕截图 2025-12-16 214523,0
屏幕截图 2025-12-16 215020.png=@屏幕截图 2025-12-16 215020,0
屏幕截图 2025-12-16 214959.png=@屏幕截图 2025-12-16 214959,0
屏幕截图 2025-12-16 215250.png=@屏幕截图 2025-12-16 215250,0
屏幕截图 2025-12-16 215936.png=@屏幕截图 2025-12-16 215936,0
屏幕截图 2025-12-16 220054.png=@屏幕截图 2025-12-16 220054,0
屏幕截图 2025-12-16 221054.png=@屏幕截图 2025-12-16 221054,0
屏幕截图 2025-12-16 221701.png=@屏幕截图 2025-12-16 221701,0
屏幕截图 2025-12-16 221654.png=@屏幕截图 2025-12-16 221654,0
屏幕截图 2025-12-16 222002.png=@屏幕截图 2025-12-16 222002,0
屏幕截图 2025-12-17 081522.png=@屏幕截图 2025-12-17 081522,0
屏幕截图 2025-12-17 081334.png=@屏幕截图 2025-12-17 081334,0
屏幕截图 2025-12-16 215929.png=@屏幕截图 2025-12-16 215929,0
屏幕截图 2025-12-17 082148.png=@屏幕截图 2025-12-17 082148,0
屏幕截图 2025-12-16 215617.png=@屏幕截图 2025-12-16 215617,0
屏幕截图 2025-12-16 215556.png=@屏幕截图 2025-12-16 215556,0
屏幕截图 2025-12-16 215608.png=@屏幕截图 2025-12-16 215608,0
屏幕截图 2025-12-17 092318.png=@屏幕截图 2025-12-17 092318,0
屏幕截图 2025-12-17 092304.png=@屏幕截图 2025-12-17 092304,0
屏幕截图 2025-12-17 092258.png=@屏幕截图 2025-12-17 092258,0
屏幕截图 2025-12-17 092138.png=@屏幕截图 2025-12-17 092138,0
屏幕截图 2025-12-17 091449.png=@屏幕截图 2025-12-17 091449,0
屏幕截图 2025-12-18 152059.png=@屏幕截图 2025-12-18 152059,0
屏幕截图 2025-12-19 111615.png=@屏幕截图 2025-12-19 111615,0
屏幕截图 2025-12-19 111552.png=@屏幕截图 2025-12-19 111552,0
屏幕截图 2025-12-19 112402.png=@屏幕截图 2025-12-19 112402,0
屏幕截图 2025-12-19 213837.png=@屏幕截图 2025-12-19 213837,0
屏幕截图 2025-12-19 214103.png=@屏幕截图 2025-12-19 214103,0
屏幕截图 2025-12-19 214850.png=@屏幕截图 2025-12-19 214850,0
屏幕截图 2025-12-16 215539.png=@屏幕截图 2025-12-16 215539,0
屏幕截图 2025-12-16 215528.png=@屏幕截图 2025-12-16 215528,0
屏幕截图 2025-12-24 100641.png=@屏幕截图 2025-12-24 100641,0
屏幕截图 2025-12-24 100830.png=@屏幕截图 2025-12-24 100830,0
屏幕截图 2025-12-24 110836.png=@屏幕截图 2025-12-24 110836,0
屏幕截图 2025-12-24 100609.png=@屏幕截图 2025-12-24 100609,0
屏幕截图 2025-12-24 110817.png=@屏幕截图 2025-12-24 110817,0
屏幕截图 2025-12-24 141217.png=@屏幕截图 2025-12-24 141217,0
屏幕截图 2025-12-24 141441.png=@屏幕截图 2025-12-24 141441,0
屏幕截图 2025-12-24 141622.png=@屏幕截图 2025-12-24 141622,0
屏幕截图 2025-12-24 142646.png=@屏幕截图 2025-12-24 142646,0
屏幕截图 2025-12-24 142848.png=@屏幕截图 2025-12-24 142848,0
屏幕截图 2025-12-24 142947.png=@屏幕截图 2025-12-24 142947,0
屏幕截图 2025-12-24 143105.png=@屏幕截图 2025-12-24 143105,0
屏幕截图 2025-12-24 143158.png=@屏幕截图 2025-12-24 143158,0
